{"translation-revision-date":"2019-08-13 23:17:18+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["I dokumentationen herunder vil du finde en nem måde at bygge en lækker landing page ved at bruge et træk-og-slip indholdsbygger plugin."],"Build a landing page with a drag-and-drop content builder":["Byg en landing page med en træk-og-slip indholdsbygger"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Hvis du står i en situation, hvor alt på dit websted synes at køre meget langsomt, bør du overveje at kikke på dokumentationen herunder, hvor du vil finde de mest almindelige problemer, som dette skyldes, og mulige løsninger på hvert enkelt af problemerne."],"Speed up your site":["Sæt farten op på dit websted"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Hvis du vil foretage ændringer på temaets filer, så vil disse ændringer sandsynligvis blive ændret næste gang du opdaterer temaet. For at forhindre det i at ske skal du oprette et undertema. Hvis du vil vide hvordan du gør det, så læs dokumentationen herunder."],"Create a child theme":["Opret et undertema"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Vil du have indblik i de seneste temaændringer? Så se på vores ændringslog herunder og få en fornemmelse af de seneste rettelser og funktioner, der er implementeret."],"Changelog":["Ændringslog"],"Contact Support":["Kontakt supporten"],"Documentation":["Dokumentation"],"Submit a review":["Indsend en bedømmelse"],"Leave us a review":["Giv os en bedømmelse"],"Join our Facebook Group":["Bliv medlem af vore Facebook-gruppe"],"Neve Community":["Neve fællesskabet"],"Deactivate":["Deaktiver"],"Activate":["Aktiver"]}},"comment":{"reference":"dashboard\/build\/dashboard.js"}}